Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Pas de données de pas pour ce jour : l'iPhone garde environ une semaine, Tessera garde ensuite chaque jour lu.
de: Keine Schrittdaten für diesen Tag: Das iPhone speichert etwa eine Woche, danach behält Tessera jeden gelesenen Tag.
en: No step data for this day: the iPhone keeps about a week, then Tessera keeps every day it has read.
es: No hay datos de pasos para este día: el iPhone guarda una semana aprox. y luego Tessera guarda cada día leído.
it: Nessun dato sui passi per questo giorno: l'iPhone conserva circa una settimana, poi Tessera conserva ogni giorno letto.
ja: この日の歩数データはありません。iPhoneは約1週間分を保存し、その後はTesseraが読み取った日を保存します。
pt_br: Sem dados de passos para este dia: o iPhone guarda cerca de uma semana, depois o Tessera guarda cada dia lido.

source: Pas de démonstration
de: Keine Demo
en: No demo
es: Sin demo
it: Nessuna demo
ja: デモなし
pt_br: Sem demo

source: Pas de pluie prévue d'ici 12 h
de: Kein Regen in den nächsten 12 Std. erwartet
en: No rain expected within 12 h
es: Sin lluvia prevista en las próximas 12 h
it: Nessuna pioggia prevista nelle prossime 12 h
ja: 12時間以内に雨の予報なし
pt_br: Sem chuva prevista nas próximas 12 h

source: Pas disponible
de: Nicht verfügbar
en: Not available
es: No disponible
it: Non disponibile
ja: 利用できません
pt_br: Indisponível

source: Pas encore d'objectif : ajoute-le dans Objectifs.
de: Noch kein Ziel: Lege es unter Ziele fest.
en: No goal yet: add one in Goals.
es: Aún no hay objetivo: agrégalo en Objetivos.
it: Ancora nessun obiettivo: aggiungilo in Obiettivi.
ja: まだ目標がありません。「目標」で追加してください。
pt_br: Ainda sem meta: adicione uma em Metas.

source: Pas encore de progression
de: Noch kein Fortschritt
en: No progress yet
es: Aún no hay progreso
it: Ancora nessun progresso
ja: まだ進捗がありません
pt_br: Ainda sem progresso

source: Pas encore de repère
de: Noch kein Richtwert
en: No reference yet
es: Aún sin referencia
it: Ancora nessun riferimento
ja: まだ目安なし
pt_br: Ainda sem referência

source: Pas encore de série
de: Noch keine Serie
en: No streak yet
es: Aún sin racha
it: Ancora nessuna serie
ja: 連続記録はまだありません
pt_br: Ainda sem sequência

source: Pas encore demandée
de: Noch nicht angefragt
en: Not asked yet
es: Aún no solicitadas
it: Non ancora richieste
ja: 未リクエスト
pt_br: Ainda não solicitadas

source: Pas encore fait
de: Noch nicht erledigt
en: Not done yet
es: Aún sin hacer
it: Non ancora fatto
ja: 未実施
pt_br: Ainda não feito

source: Pas plus haut.
de: Nicht höher.
en: No higher.
es: No más arriba.
it: Non più in alto.
ja: それ以上は上げない。
pt_br: Não suba mais.

source: Pas trop court.
de: Zu kleiner Schritt.
en: Step too short.
es: Paso demasiado corto.
it: Passo troppo corto.
ja: 歩幅が狭すぎる。
pt_br: Passo curto demais.

source: Pas · 7 jours
de: Schritte · 7 Tage
en: Steps · 7 days
es: Pasos · 7 días
it: Passi · 7 giorni
ja: 歩数 · 7日間
pt_br: Passos · 7 dias

source: Pas, distance et étages, depuis le capteur de ton iPhone
de: Schritte, Distanz und Etagen vom Sensor deines iPhone
en: Steps, distance and floors, from your iPhone's sensor
es: Pasos, distancia y pisos, desde el sensor de tu iPhone
it: Passi, distanza e piani, dal sensore del tuo iPhone
ja: 歩数、距離、階数をiPhoneのセンサーから取得
pt_br: Passos, distância e andares, pelo sensor do seu iPhone

source: Passages d'épaules au bâton
de: Schulterkreisen mit dem Stab
en: Shoulder dislocates (with a stick)
es: Pasos de hombros con palo
it: Passaggi delle spalle con il bastone
ja: 棒を使った肩回し
pt_br: Passagem de ombros com bastão

source: Passe la jambe tendue sous toi pour poser le genou.
de: Zieh das gestreckte Bein unter dir durch und setz das Knie ab.
en: Sweep your straight leg under you and set the knee down.
es: Pasa la pierna estirada por debajo de ti y apoya la rodilla.
it: Passa la gamba tesa sotto di te e appoggia il ginocchio.
ja: 伸ばした脚を体の下に通し、ひざを床につきます。
pt_br: Passe a perna esticada por baixo de você e apoie o joelho.

source: Passe mensuelle
de: Monatskarte
en: Monthly pass
es: Pase mensual
it: Abbonamento mensile
ja: 月間パス
pt_br: Passe mensal

source: Passe sous la barre : réception sur l'avant des épaules en squat partiel, coudes hauts.
de: Geh unter die Stange: Fang sie vorn auf den Schultern in einer halben Kniebeuge, Ellbogen hoch.
en: Drop under the bar: catch it on the front of your shoulders in a partial squat, elbows high.
es: Pasa bajo la barra: recíbela sobre la parte frontal de los hombros en sentadilla parcial, con los codos arriba.
it: Infilati sotto il bilanciere: ricevilo sulla parte anteriore delle spalle in squat parziale, gomiti alti.
ja: バーの下にもぐり込み、浅いスクワットで肩の前で受け止めます。ひじは高く。
pt_br: Passe por baixo da barra: receba-a na frente dos ombros em agachamento parcial, cotovelos altos.

source: Passeport
de: Reisepass
en: Passport
es: Pasaporte
it: Passaporto
ja: パスポート
pt_br: Passaporte

source: Passer
de: Überspringen
en: Skip
es: Omitir
it: Salta
ja: スキップ
pt_br: Pular

source: Passer cet exercice
de: Diese Übung überspringen
en: Skip this exercise
es: Saltar este ejercicio
it: Salta questo esercizio
ja: この種目をスキップ
pt_br: Pular este exercício

source: Passer l'étape
de: Schritt überspringen
en: Skip this step
es: Omitir este paso
it: Salta il passaggio
ja: このステップをスキップ
pt_br: Pular esta etapa

source: Passer le repos
de: Pause überspringen
en: Skip rest
es: Saltar descanso
it: Salta il recupero
ja: 休憩をスキップ
pt_br: Pular descanso

source: Passer le tutoriel
de: Tutorial überspringen
en: Skip the tutorial
es: Omitir el tutorial
it: Salta il tutorial
ja: チュートリアルをスキップ
pt_br: Pular o tutorial

source: Passer à Premium
de: Zu Premium wechseln
en: Upgrade to Premium
es: Pásate a Premium
it: Passa a Premium
ja: Premium にアップグレード
pt_br: Assinar o Premium

source: Passés
de: Vergangen
en: Past
es: Pasados
it: Passati
ja: 過去
pt_br: Passadas

source: Pastel
de: Pastell
it: Pastello
ja: パステル

source: Pastille
de: Kreis
en: Badge
es: Círculo
it: Cerchio
ja: バッジ
pt_br: Círculo

source: Patate douce cuite
de: Gekochte Süßkartoffel
en: Cooked sweet potato
es: Batata cocida
it: Patata dolce cotta
ja: さつまいも（加熱）
pt_br: Batata-doce cozida

source: Patrimoine
de: Vermögen
en: Net worth
es: Patrimonio
it: Patrimonio
ja: 資産
pt_br: Patrimônio

source: Paumes face à face tout le long du mouvement.
de: Handflächen zeigen während der ganzen Bewegung zueinander.
en: Palms facing each other throughout the movement.
es: Palmas enfrentadas durante todo el movimiento.
it: Palmi uno di fronte all'altro per tutto il movimento.
ja: 動作中ずっと手のひらを向かい合わせにします。
pt_br: Palmas de frente uma para a outra durante todo o movimento.

source: Paumes vers toi en bas, tourne-les vers l'avant en poussant.
de: Handflächen unten zu dir, beim Drücken nach vorn drehen.
en: Palms facing you at the bottom, rotate them forward as you press.
es: Palmas hacia ti abajo, gíralas hacia delante al empujar.
it: Palmi verso di te in basso, ruotali in avanti mentre spingi.
ja: 下では手のひらを自分に向け、押しながら前に回します。
pt_br: Palmas voltadas para você embaixo, gire-as para a frente ao empurrar.

source: Paumes vers toi, mains largeur d'épaules.
de: Handflächen zu dir, Hände schulterbreit.
en: Palms facing you, hands shoulder-width apart.
es: Palmas hacia ti, manos a la anchura de los hombros.
it: Palmi verso di te, mani larghe quanto le spalle.
ja: 手のひらを自分に向け、手は肩幅に。
pt_br: Palmas voltadas para você, mãos na largura dos ombros.

source: Pause en bas et en haut.
de: Pause unten und oben.
en: Pause at the bottom and at the top.
es: Pausa abajo y arriba.
it: Pausa in basso e in alto.
ja: 下と上で一度止めます。
pt_br: Pausa embaixo e em cima.

source: Payer le loyer
de: Miete zahlen
en: Pay rent
es: Pagar la renta
it: Pagare l'affitto
ja: 家賃を払う
pt_br: Pagar o aluguel

source: Pectoraux
de: Brust
en: Chest
es: Pecho
it: Pettorali
ja: 胸
pt_br: Peitoral

source: Penche le buste en avant pendant que la jambe libre part vers l'arrière.
de: Neig den Oberkörper nach vorn, während das freie Bein nach hinten geht.
en: Lean your torso forward as your free leg goes back.
es: Inclina el torso hacia adelante mientras la pierna libre va hacia atrás.
it: Inclina il busto in avanti mentre la gamba libera va indietro.
ja: 浮かせた脚を後ろに伸ばしながら、上体を前に倒します。
pt_br: Incline o tronco para a frente enquanto a perna livre vai para trás.

source: Penche le buste vers l'avant sur les cuisses.
de: Neige den Oberkörper nach vorn auf die Oberschenkel.
en: Lean your torso forward over your thighs.
es: Inclina el torso hacia delante sobre los muslos.
it: Piega il busto in avanti sulle cosce.
ja: 上体を前に倒して、太ももにのせます。
pt_br: Incline o tronco para a frente sobre as coxas.

source: Penche-toi vers l'avant depuis les hanches.
de: Beug dich aus der Hüfte nach vorn.
en: Lean forward from the hips.
es: Inclínate hacia delante desde las caderas.
it: Piegati in avanti partendo dai fianchi.
ja: 股関節から前に倒します。
pt_br: Incline-se para a frente a partir do quadril.

source: Pencher le buste pour pousser.
de: Den Oberkörper zum Drücken neigen.
en: Leaning your torso to push.
es: Inclinar el torso para empujar.
it: Inclinare il busto per spingere.
ja: 押すために上体を傾ける。
pt_br: Inclinar o tronco para empurrar.

source: Pencher tout le corps de l'autre côté.
de: Den ganzen Körper zur anderen Seite neigen.
en: Leaning your whole body to the other side.
es: Inclinar todo el cuerpo hacia el otro lado.
it: Inclinare tutto il corpo dall'altro lato.
ja: 体全体を反対側に傾ける。
pt_br: Inclinar o corpo todo para o outro lado.

source: Pendant une séance
de: Während des Trainings
en: During a workout
es: Durante un entrenamiento
it: Durante un allenamento
ja: ワークアウト中
pt_br: Durante um treino

source: Pense à tirer avec les coudes, pas avec les mains.
de: Ziehe mit den Ellbogen, nicht mit den Händen.
en: Think of pulling with your elbows, not your hands.
es: Piensa en tirar con los codos, no con las manos.
it: Pensa a tirare con i gomiti, non con le mani.
ja: 手ではなく、ひじで引くイメージで。
pt_br: Pense em puxar com os cotovelos, não com as mãos.

source: Pense-bête
de: Merkzettel
en: Memo
es: Recordatorio
it: Promemoria
ja: メモ
pt_br: Lembrete

source: Pente trop forte dès le départ.
de: Steigung von Anfang an zu hoch.
en: Incline too steep from the start.
es: Inclinación demasiado alta desde el inicio.
it: Pendenza troppo alta fin dall'inizio.
ja: 最初から傾斜がきつすぎる。
pt_br: Inclinação alta demais desde o início.

source: Perdre doucement
de: Langsam abnehmen
en: Lose weight slowly
es: Perder peso poco a poco
it: Perdere peso piano piano
ja: ゆっくり減量
pt_br: Perder peso devagar

source: Perdre du poids
de: Abnehmen
en: Lose weight
es: Perder peso
it: Perdere peso
ja: 体重を減らす
pt_br: Perder peso

source: Performance
de: Leistung
es: Rendimiento
it: Prestazioni
ja: パフォーマンス
pt_br: Desempenho

source: Personnalisation
de: Personalisierung
en: Customization
es: Personalización
it: Personalizzazione
ja: カスタマイズ
pt_br: Personalização

source: Personnalise Tessera
de: Personalisiere Tessera
en: Personalize Tessera
es: Personaliza Tessera
it: Personalizza Tessera
ja: Tesseraをカスタマイズ
pt_br: Personalize Tessera

source: Personnaliser et ajouter
de: Anpassen und hinzufügen
en: Customize and add
es: Personalizar y añadir
it: Personalizza e aggiungi
ja: カスタマイズして追加
pt_br: Personalizar e adicionar

source: Personnaliser le widget
de: Widget gestalten
en: Customize widget
es: Personalizar widget
it: Personalizza widget
ja: ウィジェットをカスタマイズ
pt_br: Personalizar widget

source: Personnaliser les %@ widgets
de: Die %@ Widgets gestalten
en: Customize the %@ widgets
es: Personalizar los %@ widgets
it: Personalizza i %@ widget
ja: %@個のウィジェットをカスタマイズ
pt_br: Personalizar os %@ widgets

source: Personnalisée
de: Benutzerdefiniert
en: Custom
es: Personalizado
it: Personalizzato
ja: カスタム
pt_br: Personalizado

source: Personnalisées
de: Benutzerdefiniert
en: Custom
es: Personalizados
it: Personalizzati
ja: カスタム
pt_br: Personalizados

source: Perte de poids
de: Gewichtsverlust
en: Weight loss
es: Pérdida de peso
it: Perdita di peso
ja: 減量
pt_br: Perda de peso

source: Pertes, dépassement
de: Verluste, Überschreitung
en: Losses, overruns
es: Pérdidas, excesos
it: Perdite, sforamenti
ja: 損失、超過
pt_br: Perdas, estouros

source: Petit
de: Klein
en: Small
es: Pequeño
it: Piccolo
ja: 小
pt_br: Pequeno

source: Petit tour de Tessera en quelques étapes : ta journée, tes mini-apps, la création de widgets et le Studio. Passe une étape quand tu veux, ou quitte le tutoriel.
de: Eine kurze Tour durch Tessera in ein paar Schritten: dein Tag, deine Mini-Apps, das Erstellen von Widgets und das Studio. Überspringe einen Schritt, wann du willst, oder beende das Tutorial.
en: A quick tour of Tessera in a few steps: your day, your mini-apps, creating widgets and the Studio. Skip a step whenever you like, or exit the tutorial.
es: Un recorrido rápido por Tessera en pocos pasos: tu día, tus miniapps, la creación de widgets y el Studio. Salta un paso cuando quieras o cierra el tutorial.
it: Un breve giro di Tessera in pochi passaggi: la tua giornata, le tue mini-app, la creazione di widget e lo Studio. Salta un passaggio quando vuoi, oppure esci dal tutorial.
ja: 数ステップでTesseraをひとめぐり。1日の流れ、ミニアプリ、ウィジェットの作成、スタジオを紹介します。ステップはいつでもスキップでき、チュートリアルも終了できます。
pt_br: Um tour rápido pelo Tessera em poucas etapas: seu dia, suas miniapps, a criação de widgets e o Studio. Pule uma etapa quando quiser ou saia do tutorial.

source: Petites cartes sur ardoise
de: Kleine Karten auf Schiefer
en: Small cards on slate
es: Pequeñas tarjetas sobre pizarra
it: Piccole schede su ardesia
ja: スレートの上に小さなカード
pt_br: Cartões pequenos sobre ardósia

source: Petites cartes, tout d'un coup d'œil
de: Kleine Karten, alles auf einen Blick
en: Small cards, everything at a glance
es: Tarjetas pequeñas, todo de un vistazo
it: Piccole schede, tutto a colpo d'occhio
ja: 小さなカードで、すべてをひと目で
pt_br: Cartões pequenos, tudo num relance

source: Petits pas rapides sans amplitude.
de: Kleine, schnelle Schritte ohne Bewegungsumfang.
en: Small, fast steps with no range of motion.
es: Pasos pequeños y rápidos, sin rango de movimiento.
it: Piccoli passi rapidi senza ampiezza.
ja: 動きの小さい、細かくて速いステップ。
pt_br: Passos pequenos e rápidos, sem amplitude.

source: Petits pas.
de: Kleine Schritte.
en: Small steps.
es: Pasos cortos.
it: Piccoli passi.
ja: 小さな歩幅で。
pt_br: Passos curtos.

source: Petits pois
de: Erbsen
en: Peas
es: Guisantes
it: Piselli
ja: グリーンピース
pt_br: Ervilhas

source: Petits sauts sur l'avant du pied.
de: Kleine Sprünge auf dem Vorfuß.
en: Small jumps on the front of your foot.
es: Saltitos sobre la parte delantera del pie.
it: Piccoli salti sull'avampiede.
ja: 足の前側で小さくジャンプします。
pt_br: Pulinhos na parte da frente do pé.

source: Peu d'informations, très lisible.
de: Wenig Informationen, sehr gut lesbar.
en: Little info, very readable.
es: Pocos datos, muy legible.
it: Poche informazioni, molto leggibile.
ja: 情報は少なめで、とても見やすい。
pt_br: Poucas informações, muito legível.

source: Phase de lune
de: Mondphase
en: Moon phase
es: Fase lunar
it: Fase lunare
ja: 月の満ち欠け
pt_br: Fase da lua

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
pt_br: Foto

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
pt_br: Fotos

source: Photosynthèse
de: Photosynthese
en: Photosynthesis
es: Fotosíntesis
it: Fotosintesi
ja: 光合成
pt_br: Fotossíntese

source: Pied arrière posé sur le banc, l'essentiel du poids sur la jambe avant.
de: Hinteren Fuß auf der Bank ablegen, das meiste Gewicht auf dem vorderen Bein.
en: Back foot resting on the bench, most of your weight on the front leg.
es: Pie trasero apoyado en el banco, casi todo el peso sobre la pierna delantera.
it: Piede posteriore appoggiato sulla panca, quasi tutto il peso sulla gamba anteriore.
ja: 後ろ足をベンチに乗せ、体重の大半を前脚にかけます。
pt_br: Pé de trás apoiado no banco, quase todo o peso na perna da frente.

source: Pieds pas trop loin des fesses.
de: Füße nicht zu weit vom Po entfernt.
en: Feet not too far from your glutes.
es: Pies no muy lejos de los glúteos.
it: Piedi non troppo lontani dai glutei.
ja: 足はお尻から離しすぎない。
pt_br: Pés não muito longe dos glúteos.

source: Pieds très écartés, mains entre les jambes.
de: Füße sehr weit auseinander, Hände zwischen den Beinen.
en: Feet very wide, hands between your legs.
es: Pies muy separados, manos entre las piernas.
it: Piedi molto larghi, mani tra le gambe.
ja: 足幅をかなり広く、手は両脚の間に。
pt_br: Pés bem afastados, mãos entre as pernas.

source: Pistaches
de: Pistazien
en: Pistachios
es: Pistachos
it: Pistacchi
ja: ピスタチオ

source: Pizza fromage
de: Käsepizza
en: Cheese pizza
es: Pizza de queso
it: Pizza ai formaggi
ja: チーズピザ
pt_br: Pizza de queijo

source: Place le code-barres dans le carré
de: Halte den Barcode in das Quadrat
en: Place the barcode inside the square
es: Coloca el código de barras dentro del cuadro
it: Inquadra il codice a barre nel quadrato
ja: バーコードを枠の中に合わせてください
pt_br: Posicione o código de barras dentro do quadrado

source: Placement
de: Anlage
en: Investment
es: Inversión
it: Investimento
ja: 投資
pt_br: Investimento

source: Placements
de: Geldanlagen
en: Investments
es: Inversiones
it: Investimenti
ja: 投資
pt_br: Investimentos

source: Plan
de: Bauplan
en: Blueprint
es: Plano
it: Planimetria
ja: 設計図
pt_br: Planta

source: Planche (gainage)
de: Plank (Unterarmstütz)
en: Plank
es: Plancha
it: Plank
ja: プランク
pt_br: Prancha

source: Planche latérale
de: Seitstütz
en: Side plank
es: Plancha lateral
it: Plank laterale
ja: サイドプランク
pt_br: Prancha lateral

source: Planifie tes activités dans Tessera, espace Voyage.
de: Plane deine Aktivitäten in Tessera im Bereich Reisen.
en: Plan your activities in the Travel space in Tessera.
es: Planifica tus actividades en el espacio Viajes de Tessera.
it: Pianifica le tue attività in Tessera, nello spazio Viaggio.
ja: Tesseraの旅行スペースでアクティビティを計画しましょう。
pt_br: Planeje suas atividades no Tessera, no espaço Viagem.

source: Planning
de: Planung
es: Planificación
it: Pianificazione
ja: プランニング
pt_br: Planejamento

source: Planning · études
de: Planung · Studium
en: Planning · studies
es: Planificación · estudios
it: Pianificazione · studio
ja: プランニング · 勉強
pt_br: Planejamento · estudos

source: Plans
de: Karten
en: Maps
es: Mapas
it: Mappe
ja: マップ
pt_br: Mapas

source: Plaquettes de frein
de: Bremsbeläge
en: Brake pads
es: Pastillas de freno
it: Pastiglie dei freni
ja: ブレーキパッド
pt_br: Pastilhas de freio

source: Plats
de: Gerichte
en: Dishes
es: Platillos
it: Piatti
ja: 料理
pt_br: Pratos

source: Plein
de: Tanken
en: Fill-up
es: Carga
it: Pieno
ja: 給油
pt_br: Abastecimento

source: Plein complet
de: Volltanken
en: Full tank
es: Tanque lleno
it: Pieno completo
ja: 満タン
pt_br: Tanque cheio

source: Plein, entretien, échéances
de: Tanken, Wartung, Fristen
en: Fuel, service, deadlines
es: Combustible, mantenimiento, plazos
it: Rifornimenti, manutenzione, scadenze
ja: 給油、整備、期限
pt_br: Abastecimento, revisão, prazos

source: Pleine
de: Durchgezogen
en: Solid
es: Continua
it: Piena
ja: 実線
pt_br: Cheia

source: Pleine lune
de: Vollmond
en: Full moon
es: Luna llena
it: Luna piena
ja: 満月
pt_br: Lua cheia

source: Pleine lune %@
de: Vollmond %@
en: Full moon %@
es: Luna llena %@
it: Luna piena %@
ja: 満月 %@
pt_br: Lua cheia %@

source: Pleines
de: Gefüllt
en: Filled
es: Rellenos
it: Piene
ja: 塗りつぶし
pt_br: Preenchidos

source: Pleins
de: Tankfüllungen
en: Fill-ups
es: Cargas de combustible
it: Rifornimenti
ja: 給油
pt_br: Abastecimentos

source: Pleins, entretiens et coûts
de: Tankfüllungen, Wartung und Kosten
en: Fill-ups, maintenance and costs
es: Recargas, mantenimientos y costos
it: Pieni, manutenzioni e costi
ja: 給油、メンテナンス、費用
pt_br: Abastecimentos, revisões e custos

source: Pleins, prix et consommation
de: Tankfüllungen, Preise und Verbrauch
en: Fill-ups, prices and consumption
es: Cargas, precios y consumo
it: Pieni, prezzi e consumo
ja: 給油、価格、燃費
pt_br: Abastecimentos, preços e consumo

source: Plie le coude pour monter l'haltère vers l'épaule.
de: Beug den Ellbogen und führ die Kurzhantel zur Schulter.
en: Bend your elbow to curl the dumbbell toward your shoulder.
es: Dobla el codo para subir la mancuerna hacia el hombro.
it: Piega il gomito per portare il manubrio verso la spalla.
ja: 肘を曲げてダンベルを肩に向かって上げます。
pt_br: Dobre o cotovelo para levar o halter em direção ao ombro.

source: Plie les coudes pour descendre l'haltère derrière la tête.
de: Beug die Ellbogen und senk die Kurzhantel hinter den Kopf.
en: Bend your elbows to lower the dumbbell behind your head.
es: Dobla los codos para bajar la mancuerna detrás de la cabeza.
it: Piega i gomiti per portare il manubrio dietro la testa.
ja: 肘を曲げてダンベルを頭の後ろに下ろします。
pt_br: Dobre os cotovelos para descer o halter atrás da cabeça.

source: Plie les coudes pour descendre la charge derrière la tête.
de: Beuge die Ellbogen, um das Gewicht hinter den Kopf zu senken.
en: Bend your elbows to lower the weight behind your head.
es: Flexiona los codos para bajar el peso detrás de la cabeza.
it: Piega i gomiti per abbassare il carico dietro la testa.
ja: ひじを曲げて、ウェイトを頭の後ろに下ろしましょう。
pt_br: Dobre os cotovelos para descer a carga atrás da cabeça.

source: Plie les coudes pour descendre la charge vers le front.
de: Beuge die Ellbogen, um das Gewicht zur Stirn zu senken.
en: Bend your elbows to lower the weight toward your forehead.
es: Flexiona los codos para bajar el peso hacia la frente.
it: Piega i gomiti per abbassare il carico verso la fronte.
ja: ひじを曲げて、ウェイトをおでこに向けて下ろしましょう。
pt_br: Dobre os cotovelos para descer a carga em direção à testa.

source: Plie les coudes pour descendre le corps.
de: Beuge die Ellbogen, um den Körper abzusenken.
en: Bend your elbows to lower your body.
es: Flexiona los codos para bajar el cuerpo.
it: Piega i gomiti per abbassare il corpo.
ja: ひじを曲げて体を下ろしましょう。
pt_br: Dobre os cotovelos para descer o corpo.

source: Plie les coudes pour descendre les fesses le long du banc.
de: Beug die Ellbogen und senk das Gesäß an der Bank entlang ab.
en: Bend your elbows to lower your hips along the bench.
es: Dobla los codos para bajar la cadera a lo largo del banco.
it: Piega i gomiti per scendere con i glutei lungo la panca.
ja: 肘を曲げて、お尻をベンチに沿って下ろします。
pt_br: Dobre os cotovelos para descer o quadril rente ao banco.

source: Plie les coudes pour monter la charge vers les épaules.
de: Beuge die Ellbogen, um das Gewicht zu den Schultern zu heben.
en: Bend your elbows to curl the weight toward your shoulders.
es: Flexiona los codos para subir el peso hacia los hombros.
it: Piega i gomiti per portare il carico verso le spalle.
ja: ひじを曲げて、ウェイトを肩に向けて持ち上げましょう。
pt_br: Dobre os cotovelos para subir a carga em direção aos ombros.

source: Plie les genoux au maximum.
de: Beuge die Knie so weit wie möglich.
en: Bend your knees as far as you can.
es: Flexiona las rodillas al máximo.
it: Piega le ginocchia al massimo.
ja: ひざを限界まで曲げましょう。
pt_br: Dobre os joelhos ao máximo.

source: Plie les genoux vers la poitrine.
de: Beuge die Knie zur Brust.
en: Bend your knees toward your chest.
es: Flexiona las rodillas hacia el pecho.
it: Piega le ginocchia verso il petto.
ja: ひざを胸に向けて曲げましょう。
pt_br: Dobre os joelhos em direção ao peito.

source: Plier et tendre les coudes pendant le mouvement.
de: Ellbogen während der Bewegung beugen und strecken.
en: Bending and straightening the elbows during the movement.
es: Flexionar y estirar los codos durante el movimiento.
it: Piegare e distendere i gomiti durante il movimento.
ja: 動作中にひじを曲げ伸ばしする。
pt_br: Dobrar e esticar os cotovelos durante o movimento.

source: Plier le bras qui tient la charge.
de: Den Arm beugen, der das Gewicht hält.
en: Bending the arm holding the weight.
es: Doblar el brazo que sostiene el peso.
it: Piegare il braccio che regge il carico.
ja: 重りを持つ腕を曲げる。
pt_br: Dobrar o braço que segura o peso.

source: Plier les bras.
de: Arme beugen.
en: Bending the arms.
es: Flexionar los brazos.
it: Piegare le braccia.
ja: 腕を曲げる。
pt_br: Dobrar os braços.
